<unk>
<pad>
<s>
</s>

!
«
»
#
$
£
¥
%
&#9@@
&@@
&apos;
&apos;@@
&apos;n
&apos;s
&quot;
(
)
*
+
,
,@@
-
--
-@@
.
..
...
.000
.@@
/
0
¼
½
¾
0.000
00
000
0@@
1
10
100
19@@
1@@
2
²
20
200@@
20@@
2@@
3
³
30
3@@
4
4@@
5
50
5@@
6
6@@
7
7@@
8
8@@
9
9@@
:
;
=
?
©
®
@
A
A@@
Ä@@
Ab@@
Aber
Af@@
Afrik@@
Afrika
Al@@
Als
Also
Amer@@
Amerik@@
An@@
Ant@@
Ar@@
Arbeit
Art
At@@
Au@@
Auf@@
Aus@@
B
B@@
Be@@
Bei@@
Beispiel
Ber@@
Bi@@
Bil@@
Bild
Bo@@
Bu@@
C
C@@
Ç@@
Chin@@
Comp@@
D
D@@
Da@@
Dan@@
Dank
Das
Dat
De
De@@
Der
Desig@@
Deze
Di@@
Die
Die@@
Dies
Diese
Dinge
Dit
Do@@
Dollar
Dus
E
E@@
É@@
Een
Ein
Ein@@
Eine
El@@
En
En@@
Ent@@
Er
Er@@
Es
Ex@@
F
F@@
Fa@@
Fil@@
For@@
Fra@@
Frage
Fre@@
G
G@@
Ge@@
Geb@@
Geh@@
Gehir@@
Geld
Gen@@
Ger@@
Ges@@
Gesch@@
Geschich@@
Geschichte
Gr@@
Gro@@
H
H@@
Ha@@
He@@
Her@@
Het
Hier
Hij
Ho@@
Hoe
I
I@@
Ich
Ide@@
Idee
Ih@@
Ihnen
Ihre
Ik
In
In@@
Indi@@
Inter@@
J
J@@
Ja
Ja@@
Jahr
Jahre
Jahren
Je
Je@@
K
K@@
Kin@@
Kinder
Kon@@
L
L@@
La@@
Land
Le@@
Leben
Leben@@
Leute
M
M@@
Ma@@
Maar
Man
Man@@
Mar@@
Mat@@
Me@@
Men@@
Menschen
Mijn
Mil@@
Milli@@
Millionen
Min@@
Mo@@
Mö@@
Mon@@
Mus@@
N
N@@
Na@@
Nach@@
Nat@@
Ne@@
New
No@@
Nu
Nun
O
O@@
Ó@@
Ö@@
On@@
Op
Or@@
P
P@@
Par@@
Per@@
Plan@@
Pro@@
Proble@@
Problem
Proje@@
Proz@@
Prozent
Q
Q@@
R
R@@
Ra@@
Re@@
Rei@@
Ro@@
S
S@@
Sa@@
Sache
Sch@@
Schul@@
Se@@
Sie
So
So@@
Sp@@
St@@
Sta@@
Stu@@
Sub@@
Subtitles
Sy@@
T
T@@
TE@@
TED
Ta@@
Tag
Tal@@
Talk
Te@@
Teil
The@@
To@@
Toen
Tran@@
Transcript
U
U@@
Ü@@
Über@@
Um@@
Un@@
Und
Univers@@
Unter@@
V
V@@
Ver@@
Vi@@
Vor@@
W
W@@
Wa@@
War@@
Was
Wasser
Wat
We
We@@
Weg
Wei@@
Welt
Wenn
Wer@@
Wie
Wir
Wir@@
Wissen@@
Wo@@
X
X@@
Y
Y@@
Z
Z@@
Ze
Zeit
Zu@@
^
¨
´
`
`@@
a
á
à
ä
a@@
á@@
à@@
â@@
å@@
ä@@
ã@@
aa@@
aag
aak
aal
aal@@
aam
aan
aan@@
aanse
aant@@
aantal
aar
aar@@
aaro@@
aarom
aat
aat@@
aats
ab@@
aber
ac@@
ach@@
äch@@
act@@
äd@@
ade
af
af@@
ag@@
äh@@
ähr@@
ährend
ak@@
al
al@@
äl@@
ale
alen
ali@@
alis@@
all
all@@
alle
alle@@
alleen
allemaal
allen
alles
als
also
alt
altijd
am
am@@
amer@@
amil@@
an
an@@
än@@
and
and@@
anden
ander
ander@@
änder@@
andere
anderen
ändern
anders
ann
ant
ant@@
antwoor@@
ap@@
apos@@
ar
ar@@
är@@
arbei@@
arbeiten
art@@
as
as@@
ast@@
ät
at@@
ät@@
ater
ati@@
atie
aties
ation
ation@@
ationen
atsächlich
atz
au
au@@
äu@@
auch
auen
auf
auf@@
aufen
aum
aus
aus@@
aut
aut@@
b
b@@
ba@@
baar
ban@@
bar
bar@@
bare
bas@@
bauen
be
be@@
bed@@
bedeut@@
bedr@@
beeld
beetje
beg@@
beginnen
begr@@
begrij@@
bei
bei@@
beit
bekommen
bel@@
belan@@
belangr@@
belangrijk
ben
ben@@
bent
bep@@
ber
ber@@
berei@@
beren
bes@@
besch@@
best@@
beste
bet@@
beteken@@
beter
bew@@
bewe@@
bi@@
bij
bij@@
bil@@
bin
bin@@
binnen
bis
bl@@
ble@@
blij@@
bo@@
boe@@
bou@@
br@@
brau@@
bren@@
brengen
bringen
bro@@
bst
bt
bu@@
c
c@@
ç@@
ce
ce@@
ch
ch@@
che
chen
cher
chn@@
chnologie
cht
cht@@
chte
chten
chtig
chts
ci@@
ck
ck@@
cken
ckl@@
ckt
com@@
comp@@
con@@
cont@@
cre@@
ct
ct@@
d
d@@
da
da@@
daa@@
daag
daar
daar@@
dacht
dafür
dag
damit
dan
dan@@
dann
dar@@
daran
darüber
das
dass
dat
dat@@
davon
dazu
dden
de
de@@
deel
del
del@@
delen
delijk
dem
den
den@@
denen
denk
denke
denken
denn
der
der@@
deren
ders
des
det
deut@@
deze
di@@
die
die@@
dies
dies@@
diese
diesem
diesen
dieser
dieses
dig
dig@@
dige
ding
dingen
dit
do@@
doch
doen
doet
dollar
doo@@
door
door@@
dort
dr@@
dra@@
draa@@
dre@@
drei
drie
dro@@
dru@@
ds
ds@@
dt
du
du@@
dui@@
dung
dur@@
durch
durch@@
dus
e
é
è
ê
ë
e@@
é@@
è@@
ê@@
ë@@
ec@@
echt
econ@@
ed
eel
een
één
een@@
eens
eer@@
eerd
eerde
eerste
eff@@
eft
eg@@
eh@@
ehen
ehr
ehr@@
ei@@
eicht
eigen
eigen@@
eigenlijk
eil
eil@@
ein
ein@@
eine
einem
einen
einer
eines
einfa@@
einfach
einige
einmal
eit
eit@@
eite
eiten
el
el@@
eld
eld@@
elde
elden
ele
ele@@
elen
elijk
elijke
elk
elk@@
elkaar
elke
ell
ell@@
elle
elleicht
ellen
eln
els
elt
elt@@
em
em@@
en
én
ën
en@@
end
end@@
ende
enden
ene
enen
energie
enk@@
enn
enor@@
ens
ens@@
ent
ent@@
enten
entr@@
entwi@@
entwick@@
enz
er
er@@
erd
erde
ere
eren
erg
erg@@
ergie
eri@@
ern
ern@@
ers
erst
erste
ersten
ert
erzäh@@
es
ess@@
et
et@@
eten
eter
etje
etwa
etwas
etz@@
etzt
eu@@
even
ex@@
f
f@@
fa@@
fan@@
fe
fe@@
fen
fer@@
ff
ff@@
ffen
fil@@
fin@@
finden
flu@@
fol@@
for@@
form@@
fot@@
foto
fra@@
fre@@
ft
ft@@
fte
ften
fü@@
füh@@
führ@@
fun@@
funktion@@
für
g
g@@
ga
ga@@
gaan
gaat
gab
gan@@
gang
ganis@@
ganz
ganze
gd
ge
ge@@
geb@@
gebe@@
geben
gebeur@@
gebeurt
gebie@@
gebou@@
gebru@@
gebrui@@
gebruiken
geda@@
geen
gef@@
geh@@
gehen
geht
gel
gel@@
geld
gele@@
geleden
geloo@@
gels
gelu@@
gemaakt
gemacht
geme@@
gen
gen@@
genau
gend
gend@@
gende
genoe@@
genoeg
gens
ger
ger@@
gerade
ges
ges@@
gesch@@
gesehen
gest@@
get@@
gev@@
geven
gew@@
gewoon
gez@@
ggen
gi@@
gibt
ging
gingen
gl@@
glau@@
glaub@@
glaube
glei@@
goe@@
goed
goede
gr@@
gra@@
gram@@
gro@@
groe@@
groot
groot@@
grote
groß@@
größ@@
große
gs@@
gt
gte
gten
gut
h
h@@
ha@@
haar
habe
haben
had
hadden
hal@@
halb
halen
halten
han@@
hän@@
handel@@
har@@
hat
hat@@
hät@@
hatte
hatten
hau@@
he
he@@
heb
heb@@
hebben
hebt
heden
heeft
heel
hei@@
heid
heit
hel@@
hele
hem
hen
her
her@@
heraus@@
het
het@@
heute
hi@@
hier
hier@@
hij
hil@@
hin
hin@@
hl
ho@@
hoe
hoe@@
hoo@@
hoof@@
hoop
hör@@
hou@@
houden
hr
hr@@
hre
hren
hrer
ht
hu@@
huis
hun
hy@@
i
ï
i@@
í@@
ì@@
î@@
ï@@
ia
ic@@
ich
ich@@
icht
icht@@
ichts
id@@
ide@@
idee
ie
ie@@
ieden@@
ieder@@
iedereen
ief
iek
iel
iemand
ien
ier
ier@@
iere
ieren
iert
ierte
ierung
ies
iets
ieve
ig
ig@@
ige
igen
iger
igkeit
igt
ih@@
ihn
ihnen
ihr
ihre
ihren
ij
ij@@
ijf
ijk
ijk@@
ijke
ijkheid
ijn
ijn@@
ik
ik@@
il
il@@
ill@@
im
im@@
imm@@
immer
imp@@
in
in@@
ïn@@
ind
inder@@
ine
ing
ing@@
inge
ingen
ings@@
inn@@
innen
ins
int@@
inter@@
interess@@
ion
ir
ir@@
ire
irgend@@
is
is@@
isch
isch@@
ische
ischen
issen
issen@@
ist
ist@@
it
it@@
ität
iteit
iti@@
itt@@
itte
itten
itu@@
ivers@@
iz@@
j
j@@
ja
jaar
jar@@
jaren
je
je@@
jeder
jes
jetzt
jon@@
jullie
k
k@@
ka@@
kam
kam@@
kan
kan@@
kann
kant
ke
ke@@
keer
kein
keine
keit
keiten
kel
kel@@
kelijk
ken
ken@@
kend
kennen
ker
ker@@
kij@@
kijken
kinder@@
kinderen
kk@@
kkel@@
kken
kl@@
kla@@
kle@@
kleine
ko@@
kom@@
komen
kommen
kommt
komst
komt
kon
kon@@
kön@@
können
konnte
könnte
kop@@
kor@@
kra@@
kre@@
krij@@
krijgen
ks
kt
kt@@
kte
kten
kti@@
ktion@@
ku@@
kun@@
kunnen
kunt
kur@@
kwa@@
kwam
l
l@@
la@@
lä@@
laat
laat@@
laatste
lan@@
land
landen
lang
lang@@
lange
lar
lassen
laten
lau@@
le
le@@
leben
lee@@
lei@@
len
ler
ler@@
leren
les
let@@
letz@@
letzten
leu@@
lev@@
leven
li@@
lich
lich@@
liche
lichen
lichkeit
licht
lie@@
lig
lij@@
lijk
lijke
lin@@
lo@@
loo@@
lt
lte
lten
lu@@
lü@@
m
m@@
ma
ma@@
maa@@
maakt
maal
maar
machen
macht
maken
mal
mals
man
man@@
mand
manier
mar@@
mat@@
md
me
me@@
medi@@
mee
mee@@
meer
meest
mehr
mei@@
mein
mein@@
meine
meinen
meiner
meisten
men
men@@
mensch@@
mensel@@
mensen
ment
ment@@
mer
mer@@
met
met@@
mich
mid@@
mij
mijn
mil@@
milj@@
miljoen
min@@
mir
mis@@
misschien
mit
mit@@
mitt@@
mlich
mo@@
mö@@
möchte
moe@@
moet
moeten
mög@@
mogel@@
mogelijk
moment
moo@@
mor@@
mp@@
ms
mt
mu@@
mü@@
mus@@
muss
müssen
n
n@@
ñ@@
na
na@@
naar
nach
nach@@
näch@@
nah@@
nam@@
nat@@
natür@@
natürlich
natuur@@
ne
ne@@
neer
neh@@
nehmen
nemen
nen
nen@@
ner
net
net@@
neu@@
neue
ni@@
nicht
nichts
nie
nie@@
niet
niets
nieu@@
nieuw
nieuwe
nis
no@@
noch
nodig
noe@@
nog
nooit
nor@@
nt
nte
nten
nu
nun
nung
nur
o
ó
ö
o@@
ó@@
ò@@
ö@@
ø@@
ob
ob@@
od
oder
oe@@
oel
oen
of
öff@@
og@@
ogar
ogen
ogra@@
oh@@
ohne
ol@@
öl@@
olit@@
olog@@
ologie
om
om@@
omdat
omen
oment
omm@@
ommen
omp@@
on
on@@
ön@@
ond
onden
onder
onder@@
onderzoe@@
onen
onge@@
ongeveer
onnen
ons
ont@@
ontde@@
ontwer@@
ontwi@@
ontwikkel@@
onze
oo@@
ooit
ook
ool
oon
oor
oor@@
op
op@@
open
or
or@@
ör@@
oren
organis@@
orgen
ort
ort@@
os
os@@
ot
ot@@
ou@@
ov@@
oven
over
over@@
öß@@
p
p@@
pa@@
paar
par@@
pass@@
passiert
pen
per
per@@
peri@@
pers@@
pf@@
pl@@
plaat@@
plaats
plan@@
ple@@
po@@
polit@@
pp@@
ppen
pr@@
pra@@
pre@@
pro@@
proble@@
probleem
proc@@
procent
produ@@
proje@@
pt
pt@@
pub@@
pun@@
punt
q
q@@
qu@@
quot@@
r
r@@
ra@@
rä@@
raa@@
racht
ragen
ran@@
re@@
rec@@
reden
ree@@
rei@@
rel@@
ren
ri@@
rich@@
richt@@
rie@@
rij@@
rik@@
ript
ris@@
rit@@
ro@@
rol@@
ron@@
rop@@
ru@@
rü@@
ruim@@
s
s@@
sa@@
säch@@
sächlich
sagen
sagt
sagte
sam@@
samen
samen@@
sc@@
sch
sch@@
scha@@
schaffen
schaft
schaft@@
schap
schap@@
sche
schei@@
schein@@
schen
schie@@
schien
schijn@@
schn@@
schon
script
se
se@@
seh@@
sehen
sehr
sein
seine
sel
sel@@
selbst
sen
sen@@
sent@@
ser
ser@@
si@@
sich
sich@@
sie
sie@@
sieht
sig@@
sind
sk@@
sl@@
sla@@
sle@@
sn@@
so
so@@
sogar
sol@@
sollte
sollten
son
sonder@@
sondern
soor@@
soort
sp@@
spe@@
spec@@
spi@@
spiel
spr@@
spre@@
sprechen
spro@@
ss
ss@@
sse
ssen
sser
sser@@
sst
st
st@@
sta@@
staan
staat
stän@@
stand
star@@
stat@@
ste
ste@@
stee@@
steeds
steh@@
stehen
stell@@
stellen
stellt
stem
sten
ster
ster@@
sto@@
str@@
stru@@
stu@@
su@@
sy@@
syste@@
t
t@@
ta@@
tatsächlich
te
te@@
technologie
tegen
tegen@@
teken@@
ten
ten@@
ter
ter@@
teren
tern
terug
tes
tet
the@@
ti@@
tig
tigen
tij@@
tijd
tion
tit@@
tlich
to@@
toe
toe@@
toen
tot
tr@@
tra@@
tre@@
tro@@
ts
ts@@
tu@@
tun
tung
tussen
tuur
twe@@
twee
twee@@
u
ú
ü
u@@
ú@@
ü@@
ub@@
über
über@@
ück
ück@@
uden
ug
ug@@
ui@@
uit
uit@@
ul@@
ull@@
ullie
ult@@
um
um@@
un
un@@
ün@@
und
und@@
unde
unden
under@@
ung
ung@@
ungen
ungs@@
uns
unser
unser@@
unsere
unserer
unter
unter@@
ur
ur@@
ür@@
uren
us
us@@
ut
ut@@
üt@@
ute
uten
uter
uter@@
utz@@
utzen
uur
uur@@
v
v@@
va@@
van
van@@
vandaag
var@@
ve
ve@@
veel
veer
ven
ven@@
ver
ver@@
verander@@
verb@@
verh@@
verhaal
verk@@
verl@@
vers@@
versch@@
verschill@@
verschillende
verstehen
versu@@
vert@@
vertellen
vi@@
viel
viele
vielleicht
vier
vin@@
vinden
vis@@
vlie@@
vo@@
voe@@
vol@@
volgende
volu@@
vom
von
voor
voor@@
voorbeeld
vor
vor@@
vou@@
vraa@@
vraag
vragen
vri@@
vro@@
vroe@@
vrou@@
w
w@@
wa
wa@@
waar
waar@@
waaro@@
waarom
wach@@
wahr@@
während
wan@@
wanneer
want
war
war@@
wär@@
wäre
waren
warum
was
wat
water
we
we@@
wee@@
weer
weet
weg
weg@@
wei@@
weil
weise
weiter
weiter@@
weiß
wel
wel@@
welche
wen
wen@@
wenn
wer
wer@@
werd
werde
werden
wereld
werk
werk@@
werken
werkt
weten
weten@@
wi@@
wie
wie@@
wieder
wij
wij@@
wijl
wil
wil@@
wilde
will
willen
win@@
wir
wir@@
wird
wirk@@
wirklich
wissen
wo
woh@@
wohl
wol@@
wollen
wollte
woor@@
wor@@
worden
wordt
wur@@
wür@@
wurde
würde
wurden
würden
x
x@@
y
y@@
yp@@
z
z@@
za@@
zäh@@
zal
ze
ze@@
zeer
zeggen
zegt
zei
zei@@
zeigen
zeigt
zel@@
zelf
zelf@@
zelfde
zelfs
zen
zes
zet@@
zeu@@
zi@@
zich
zie
zie@@
ziemlich
zien
ziet
zij
zijn
zin@@
zit
zitten
zo
zo@@
zoals
zodat
zoe@@
zon@@
zonder
zou
zouden
zt
zu
zu@@
zul@@
zullen
zum
zur
zur@@
zurück
zusam@@
zwe@@
zwei
zwei@@
zwi@@
zwischen
ß
ß@@
ßen
ßt
°
º
º@@
β
​
–
—
‘
’
‚
“
”
„
‟
…
‹
›
€
™
♪
♫
，
ā@@
ň@@
œ@@
š@@
β@@
к@@
