<unk>
<pad>
<s>
</s>
.
,
de
een
het
van
en
is
dat
in
je
te
ik
die
we
zijn
op
niet
&quot;
om
ze
met
Ik
:
voor
er
als
Het
?
wat
En
was
aan
dit
hebben
deze
naar
--
over
dan
maar
We
mensen
of
De
kunnen
mijn
door
Maar
Dit
kan
uit
zo
ons
ook
doen
Ze
Dat
hij
zien
jaar
zou
waar
geen
&apos;
meer
hoe
nog
heeft
hun
Dus
hier
onze
bij
tot
wereld
Je
nu
worden
veel
me
Als
maken
heb
andere
al
gaan
iets
dingen
jullie
♫
leven
Hij
moeten
zal
had
dus
Wat
omdat
&apos;s
echt
heel
gaat
Er
In
wil
zoals
twee
wordt
moet
zich
-
één
ben
zei
Een
goed
daar
waren
eerste
wel
alleen
denk
alle
manier
werd
haar
tijd
mij
zeggen
weet
soort
laten
erg
allemaal
grote
toen
...
hele
kinderen
u
nieuwe
komen
hem
weten
denken
zouden
nodig
alles
komt
willen
hadden
ziet
zullen
idee
drie
Hier
Deze
kunt
kleine
want
staat
hebt
krijgen
wij
geven
gebruiken
werk
TED
ongeveer
eens
kijken
vinden
dag
elkaar
misschien
na
paar
ga
gewoon
ging
!
Hoe
iemand
werken
geleden
zelfs
kon
Nu
zeer
tegen
mee
af
terug
per
verhaal
vraag
nooit
verschillende
keer
net
tussen
eigenlijk
doet
anders
hen
waarom
eigen
altijd
&apos;n
jaren
wanneer
deel
;
steeds
plaats
zij
miljoen
elke
zie
probleem
kwam
onder
zonder
zit
iedereen
zegt
bent
foto
land
laat
procent
Toen
vertellen
Mijn
maakt
technologie
and
water
weg
gemaakt
beetje
dollar
belangrijk
aantal
man
goede
toe
weer
vandaag
wilde
beter
laatste
geld
Talk
Subtitles
Transcript
Op
lang
Die
gebeurt
zodat
meest
vragen
zelf
moment
leren
niets
binnen
genoeg
hoop
begrijpen
10
volgende
beginnen
veranderen
zitten
Waarom
groot
gedaan
begon
proberen
nemen
vier
konden
betekent
dacht
deed
elk
samen
werkt
ooit
slechts
toch
natuurlijk
minder
dezelfde
enkele
Zo
even
helemaal
houden
ander
Afrika
Dan
werden
wie
problemen
mogelijk
snel
landen
staan
waarin
gezien
menselijke
geeft
lijkt
verder
ideeën
waarop
terwijl
moest
brengen
meeste
tweede
Want
rond
zeker
gebruikt
hetzelfde
praten
toekomst
Omdat
Daar
enige
20
ruimte
Ja
delen
waarschijnlijk
planeet
beste
bouwen
aarde
zag
grootste
kind
vaak
vijf
informatie
persoon
ervan
energie
vele
vorm
India
graag
miljard
uur
kijkt
Dank
bijna
klein
later
geweest
auto
school
helpen
ding
doe
echte
eerst
blijven
vrouw
zoveel
noemen
zichzelf
hand
begin
systeem
beeld
vrouwen
reden
stad
Wij
punt
soorten
moeilijk
data
eten
groep
Voor
kant
plek
krijgt
zeiden
God
buiten
Met
bijvoorbeeld
boek
huis
Of
geval
kreeg
Laten
stellen
voorbeeld
heet
zaken
dieren
vind
feite
precies
spelen
zetten
jij
gebruik
zeg
lichaam
gebeuren
gingen
Nee
Zij
dagen
wetenschap
licht
maakte
bedoel
zorgen
vond
vroeg
begonnen
sommige
50
tijdens
moeder
sociale
welke
geschiedenis
geloof
antwoord
bestaat
verhalen
duidelijk
natuur
Om
achter
30
niemand
kans
Mensen
New
heen
ter
anderen
oude
Niet
hersenen
creëren
manieren
minuten
100
kijk
kennen
muziek
kwamen
maanden
%
nieuw
kracht
deden
meter
ten
opnieuw
onderzoek
project
eerder
vanuit
Nou
gebeurde
interessant
plaatsen
woorden
uiteindelijk
boven
ogen
kun
zes
vooral
Misschien
Waar
brein
film
vormen
hoofd
stuk
Zoals
enorme
gebied
volgens
enkel
voedsel
bedrijf
wist
naam
Kijk
geweldig
overal
geluk
derde
Wanneer
soms
universum
alsof
Eén
bepaalde
verschil
gemeenschap
gevoel
bezig
lange
oceaan
vrij
mooi
zat
doel
mens
nieuws
Amerika
vrienden
begint
belangrijkste
leuk
Oké
oud
publiek
eeuw
mannen
horen
krijg
woord
Is
proces
internet
mooie
beelden
tonen
eruit
ervaring
zin
hoeveel
denkt
waarvan
lopen
halen
volledig
York
dood
kaart
ligt
15
moesten
nogal
open
juiste
ja
gebouw
Amerikaanse
Verenigde
basis
gegevens
computer
daarvan
ver
Weet
jou
China
bestaan
lucht
slecht
feit
geloven
groter
s
verandering
Al
kopen
kunst
Daarom
waarmee
Laat
afgelopen
hulp
zoeken
gaf
vader
waarbij
VS
taal
einde
kennis
stoppen
via
familie
rest
schrijven
vast
oorlog
geweldige
voelen
weinig
werkelijk
bereiken
ene
gehoord
liefde
men
wilden
wilt
40
allerlei
bedrijven
Staten
ergens
ieder
midden
genaamd
voordat
jonge
olie
stond
CA
belangrijke
gehad
grond
markt
ontwikkelen
zeven
Aarde
blijkt
vertelt
Onze
gedrag
vertelde
ontwerpen
spreken
economie
nam
thuis
week
onszelf
weken
Ook
beneden
Wie
cultuur
geest
omgeving
studenten
gezegd
gedurende
neemt
&#93;
jouw
kom
schreef
ziekte
&#91;
geluid
menselijk
onderwijs
pas
design
ouders
2
handen
model
Jullie
evolutie
gebeurd
zon
Zijn
erop
klaar
vindt
aandacht
bekijken
lezen
beweging
lijken
omhoog
3
bekend
dank
interessante
naast
ervoor
gelukkig
langer
maak
mogelijkheid
miljoenen
regels
erin
maakten
niveau
vonden
werkte
Iedereen
Oh
Ten
steden
enorm
kosten
mogelijkheden
oplossing
volgen
Van
grotere
stap
duizenden
geef
meestal
OK
nee
vol
Door
Geen
mezelf
zagen
1
Chris
leggen
video
betere
mag
programma
hart
Bij
letterlijk
ontwikkeling
sinds
natuurlijke
spel
voorstellen
Na
eraan
gebieden
groeien
korte
prijs
redenen
verandert
/
boeken
dachten
leiden
slechte
kregen
wetenschappers
best
schaal
waardoor
computers
jezelf
liet
toont
blijft
plekken
voorbeelden
vriend
bewegen
economische
houdt
ontwerp
waarde
brengt
kilometer
langs
vanaf
Terwijl
gezicht
kanker
60
Wel
beide
geleerd
helft
team
Mars
daarna
gelijk
ongelooflijk
uw
veranderd
vliegen
keuze
namen
25
namelijk
acht
gebouwd
geworden
kiezen
ontdekken
bepaald
gegeven
overleven
baan
belang
besloot
betalen
bracht
eenvoudig
generatie
maand
geïnteresseerd
huidige
machine
vallen
Stel
lijn
materiaal
planten
80
gebaseerd
ontstaan
structuur
honderden
genoemd
grootte
hiervan
sterven
zoiets
Veel
ontdekt
overheid
redden
richting
sterren
succes
vandaan
cellen
druk
meisje
Zelfs
eenvoudige
geboren
hoog
kost
netwerk
prachtige
situatie
sterk
tien
vermogen
DNA
Natuurlijk
camera
fantastisch
keek
noem
resultaat
uitdaging
voorkomen
Nog
Europa
arm
blij
gevonden
groei
nou
verbonden
zowel
hou
praat
relatie
wachten
12
bevolking
bijzonder
daadwerkelijk
daarom
enzovoort
genomen
gezondheid
hoge
kort
macht
reis
5
fout
levens
theorie
voelt
ijs
bomen
vraagt
invloed
verleden
zet
wetenschappelijke
eind
gek
iedere
neem
oppervlak
patroon
probeer
snelheid
armoede
scholen
top
gemiddelde
gratis
hoeveelheid
verkopen
voel
wellicht
Aan
jongens
kleur
leidt
waarheid
zoek
bacteriën
experiment
leeftijd
oplossen
diep
komende
middelen
moderne
pakken
dragen
neer
technologieën
versie
Google
baby
bewust
hard
Denk
Engels
fantastische
leerde
projecten
sturen
bang
pijn
systemen
telefoon
18
Alles
Sommige
afstand
erover
innovatie
jongen
kent
makkelijk
onderdeel
politieke
rol
sneller
totaal
Heel
bedenken
betekenis
luisteren
stel
wezens
”
Elke
absoluut
bestuderen
buurt
dier
heelal
links
recht
zekere
Goed
atmosfeer
meisjes
ontwikkeld
ontworpen
risico
200
The
wiskunde
daarmee
pagina
probeerde
11
Twee
betrokken
bewijs
doden
genen
km
onmogelijk
probeert
waard
–
…
David
liep
maatschappij
nadat
ontdekte
verloren
werkelijkheid
90
gekomen
groepen
juist
kamer
leeft
produceren
simpele
trekken
zwarte
plan
’
behalve
geschreven
hoeft
liggen
media
vooruitgang
Hoeveel
antwoorden
controle
gedachten
loopt
massa
prachtig
vanwege
wisten
extra
sprak
Tot
draaien
gevallen
hoorde
lokale
zaal
U
effect
persoonlijke
vliegtuig
Volgens
leek
oké
passen
voelde
fundamentele
gewone
half
meteen
product
vervolgens
wijze
bereikt
beschikbaar
dicht
draait
gemakkelijk
politiek
simpel
toegang
voorbij
zee
planeten
verkeerd
waarover
website
normaal
object
straat
algemeen
hond
nadenken
negen
stelt
verbeteren
verdienen
Afrikaanse
fysieke
hoort
meesten
muur
periode
scherm
software
word
Alle
ermee
gewerkt
lossen
mogelijke
raken
bepalen
hemel
klimaatverandering
mogen
onderzoeken
vertrouwen
4
6
Iemand
bewustzijn
gang
les
oplossingen
organisatie
revolutie
“
donkere
gevolg
helpt
morele
passie
rechts
velen
Amerikanen
bedankt
beschermen
biologie
bleef
centrum
compassie
context
dorp
films
maan
materie
oog
sommigen
speelt
wezen
wind
Kan
laag
mensheid
papier
seconden
70
architectuur
boodschap
lijst
producten
zult
Soms
boom
deur
geweld
grenzen
impact
onderwerp
online
regering
rijk
specifieke
verspreiden
vlak
zaak
Niemand
Richard
direct
m
meten
vergeten
wonen
zoon
collega
concept
groene
houd
stukje
allen
min
normale
verschillen
hoewel
rode
veranderingen
vis
vreemd
contact
geheel
hoger
hoogte
terecht
universiteit
valt
vissen
web
wereldwijd
brood
daarvoor
ervaren
patiënten
principe
schoonheid
verliezen
verwachten
volledige
Elk
betreft
echter
leiders
nacht
omstandigheden
reactie
resultaten
stem
taak
verzamelen
zaten
John
bron
gaven
gezond
hoeven
milieu
moeite
patiënt
plezier
verband
vorige
begrip
biologische
blauwe
deeltjes
gebouwen
hield
patronen
realiteit
religie
voet
volgt
vroeger
wereldwijde
apparaat
cijfers
digitale
gebracht
gevolgen
la
loop
ontmoette
realiseerde
samenleving
serieus
tekenen
testen
vroege
Hun
Tijdens
Vandaag
boeren
gedachte
landbouw
perspectief
podium
veroorzaakt
bedacht
benen
creativiteit
klinkt
machines
nummer
ouder
vaardigheden
8
Publiek
actie
behandelen
heleboel
materialen
netwerken
visuele
wet
Neem
afhankelijk
besloten
intelligentie
krachten
naartoe
objecten
veranderde
zorg
500
arme
gegaan
herinneren
kansen
mobiele
niks
presentatie
stappen
stukken
termen
vroegen
waarden
zuurstof
Eigenlijk
behoorlijk
gesproken
keuzes
medicijnen
tegenwoordig
Uiteindelijk
aanwezig
compleet
democratie
geldt
krachtig
ontdekten
perfect
spul
tegelijkertijd
verkocht
visie
HIV
beschaving
gebruikte
gezondheidszorg
mieren
orde
slim
veilig
vertel
..
10.000
Bijvoorbeeld
CO2
Ok
gat
leidde
ongelooflijke
ontwikkelingslanden
organismen
stelde
verteld
verwacht
Meer
achtergrond
dergelijke
elektriciteit
inderdaad
inkomen
kwaliteit
kwestie
punten
robot
thema
totdat
16
bieden
duurt
hoek
kwaad
middel
positieve
probeerden
reizen
sterke
studie
tafel
vreemde
werkten
Eerst
creatieve
dia
droom
eentje
gesprek
kaarten
kleuren
seconde
succesvol
traditionele
uitgevonden
veiligheid
verantwoordelijkheid
voeren
Bedankt
Ben
Hartelijk
Heb
Man
Ons
Paul
Sommigen
besteden
beweegt
conferentie
dromen
gevraagd
hoor
voorspellen
ware
winnen
7
Bill
Jij
eerlijk
gemeenschappen
hopen
ken
leert
lieten
los
modellen
reageren
type
vergelijking
bleek
communiceren
complexiteit
ernaar
favoriete
inhoud
levende
liever
perfecte
richten
speciale
sterrenstelsels
verbinden
virus
Net
da
dichter
genetische
graden
internationale
oceanen
vervangen
voort
vrijheid
zorgt
Anderson
Charles
Irak
San
aanpak
complexe
crisis
duizend
eigenschappen
gaten
honderd
lijden
lijnen
mis
rijden
welk
wetten
zette
Einstein
Japan
activiteit
artikel
behandeling
berg
experimenten
gisteren
herinner
kerel
leuke
nul
omgaan
raakt
regel
samenwerking
tijden
verdwijnen
verlaten
zomer
zwart
Chinese
beleid
industrie
lab
test
trouwens
300
banen
belangrijker
ervaringen
infrastructuur
legt
ongelofelijk
positie
sta
tenminste
uitzien
vorig
wens
24
Ga
gekregen
gezet
individuen
kleiner
leveren
medische
miljarden
onderdelen
verbazingwekkend
Toch
Washington
angst
bevinden
culturele
diepe
duur
erbij
feitelijk
grafiek
start
student
uitdagingen
voortdurend
vooruit
James
Zie
bewijzen
cel
financiële
gevaarlijk
indruk
middelbare
persoonlijk
strijd
wakker
alsjeblieft
armen
behoefte
beslissingen
continent
degenen
dimensies
families
gebruikten
hangt
openbare
oppervlakte
overtuigen
productie
stoel
vogels
wetenschapper
witte
zulke
2000
bodem
complex
dienst
interactie
inzicht
nationale
ondanks
ontdekking
organisaties
starten
termijn
verlies
Daarna
Iets
National
beperkt
bronnen
chemische
duurde
eindelijk
elektrische
gecreëerd
hoogste
klopt
teveel
trots
uitleggen
voeden
99
Doe
Welke
diversiteit
grappig
hierover
jong
landschap
publieke
reeks
ziekenhuis
bekende
bereid
details
eenmaal
huid
keken
spreekt
stonden
temperatuur
verantwoordelijk
volwassenen
voordeel
vrije
A
code
degene
geprobeerd
hogere
krant
langzaam
moleculen
ontmoet
ontmoeten
plaatje
robots
rug
uiteraard
verminderen
Britse
Drie
Engeland
Grote
discussie
gemiddeld
missie
momenten
samenwerken
stenen
techniek
veld
zover
&amp;
definitie
doorgaan
extreem
individuele
kantoor
kop
mocht
ofwel
ontwerpers
rand
steken
verborgen
waarvoor
Californië
Wikipedia
aard
bos
creëert
eindigen
gebeurtenissen
halve
huizen
individu
malaria
ontwikkelde
opgelost
stukjes
verbeelding
150
400
Londen
Times
Welnu
debat
fouten
functie
gelooft
gevoelens
ingenieurs
leraren
mate
meerdere
recente
sociaal
talen
tegelijk
wiskundige
‘
Haar
Kom
O
actief
afvragen
beschrijven
besefte
beslissen
bevat
beïnvloeden
buitengewoon
cent
combinatie
enthousiast
fundamenteel
kilo
krachtige
laptop
las
lezing
president
redelijk
regio
religieuze
rivier
serie
slagen
slimme
stemmen
technologische
toon
verschillend
volk
Dr.
apen
emoties
gehele
industriële
interesse
kunstenaars
mening
minuut
omlaag
pad
rijke
seks
spannend
zoekt
9
DH
E
breken
brug
burgers
doordat
duren
eiland
geraakt
getal
getallen
gevaar
gras
handelen
hopelijk
kocht
lagen
locatie
stand
tijdje
verkeerde
zogenaamde
BF
Over
Zou
begrepen
bekijkt
communicatie
cool
deelt
dichtbij
eenvoud
elementen
erger
genoom
gereedschap
gigantische
hangen
herkennen
hiervoor
ontstaat
oorspronkelijke
realiseren
simpelweg
stroom
the
toevoegen
verspreid
voldoende
voorzien
vormt
ziekten
NASA
Nigeria
Ongeveer
Tegen
band
bergen
bevindt
bloed
controleren
dagelijks
hiermee
kostte
lastig
mond
rekening
snelle
toevallig
vangen
verdwenen
verkennen
veroorzaken
vierde
voeten
voornamelijk
ziek
13
14
Alleen
Oceaan
bedoeling
bepaalt
bestond
blauw
brachten
broer
daarover
exact
geraken
gericht
goedkope
instrumenten
keren
lag
metafoor
morgen
nachts
plastic
raakte
staart
stedelijke
stierf
zwaartekracht
zwemmen
George
MIT
afbeelding
bestaande
centimeter
dokter
duurzame
fenomeen
gezin
groen
ingewikkeld
investeren
klimaat
kunstenaar
lessen
medeleven
noemde
opgenomen
past
plannen
slaan
soldaten
verbindingen
voegen
wacht
100.000
Francisco
Video
avond
beslissing
doorheen
essentie
gedacht
goedkoop
groeit
handel
opleiding
prima
rij
specifiek
toepassen
uren
virussen
voorouders
waarderen
wegen
Afrikanen
Echt
afval
beantwoorden
begrijpt
benadering
beroemde
bewegingen
feiten
geneeskunde
generaties
gevangenis
gewicht
herstellen
instellingen
klas
koffie
moeilijke
psychologie
stof
technische
tegenstelling
telefoons
vrijwel
ziektes
zomaar
zonne-energie
zowat
1000
Kunnen
adem
dochter
doos
gedragen
groeide
kust
oudere
politie
potentieel
slapen
standpunt
stelden
verbinding
verklaren
welzijn
woestijn
zicht
zul
35
Waarschijnlijk
amp
bed
begrijp
behoeften
behulp
beseffen
gevormd
nauwelijks
neuronen
organiseren
relaties
rood
ster
stil
stopt
tellen
tientallen
tijdperk
vergeleken
verklaring
verliefd
verschrikkelijk
viel
17
Kun
Michael
aangepast
aids
beschouwen
blik
centrale
culturen
daarop
doelen
erachter
gehouden
globale
hierin
lage
momenteel
neiging
noemt
rechten
startte
verstand
zocht
zware
Daardoor
Robert
Thomas
Vrouw
Zonder
algemene
bekeken
bijzondere
bovenaan
bovenop
brandstof
constant
daardoor
