<unk>
<pad>
<s>
</s>
,
.
die
und
der
ist
das
in
zu
ich
es
wir
Sie
sie
Und
von
&quot;
ein
dass
nicht
eine
den
mit
auf
:
Ich
sich
wie
?
sind
haben
für
man
Das
war
was
an
so
Es
als
um
diese
dem
wenn
im
einen
Wir
uns
hat
werden
können
über
des
aus
oder
er
--
hier
Aber
einer
kann
auch
sehr
aber
Die
wird
einem
gibt
nur
dann
–
also
habe
sein
mich
etwas
Menschen
sehen
noch
dieser
Welt
nach
-
Wenn
mir
mehr
alle
machen
wirklich
Also
bei
vor
Ihnen
♫
wurde
zum
weil
tun
immer
durch
meine
Leute
Was
dieses
Er
da
Dinge
Zeit
diesem
keine
am
viel
hatte
sagen
Art
diesen
einfach
Leben
sagte
Jahren
wissen
unsere
viele
ihre
müssen
zwei
jetzt
bin
eines
alles
andere
Der
waren
anderen
dies
würde
wo
ihr
Jahre
Nun
Wie
du
damit
geht
bis
In
zur
muss
schon
selbst
dort
gut
möchte
Man
ihnen
denn
davon
wieder
Geschichte
werde
Hier
vielleicht
!
mein
Kinder
all
tatsächlich
ganz
Jahr
einige
nun
heute
drei
könnte
hatten
darüber
denke
TED
ihn
gehen
seine
gemacht
wollen
paar
;
genau
ob
glaube
wurden
Diese
weiter
Dies
neue
macht
Teil
wäre
vom
denen
unserer
kommen
gab
meiner
Ein
dazu
geben
Beispiel
kommt
zeigen
will
sondern
weiß
Problem
finden
kein
gerade
So
Frage
passiert
dafür
Millionen
sieht
einmal
ja
Prozent
warum
denken
Eine
unter
zurück
ohne
zwischen
sagt
Als
nichts
Idee
jeder
bekommen
sogar
&apos;
Tag
and
verstehen
Arbeit
erste
mal
würden
ziemlich
konnte
ganze
ihren
etwa
letzten
während
...
Dollar
Bild
ersten
große
sollte
sprechen
Talk
Wasser
nie
daran
unser
Subtitles
Transcript
lassen
welche
meisten
natürlich
Ihre
wollte
sollten
Weg
Land
ging
Sache
kam
gesehen
Geld
dabei
könnten
arbeiten
nehmen
leben
kleinen
Seite
wichtig
Erde
eigentlich
meinem
10
kleine
Dann
Mal
Ende
meinen
darauf
Menge
bringen
ihrer
Mann
vier
Weise
besser
doch
zusammen
„
weniger
Denn
20
Ja
ihm
gesagt
brauchen
dachte
bedeutet
“
Warum
Technologie
jemand
großen
zeigt
ganzen
keinen
versuchen
Daten
Ihr
ab
ins
Person
Im
Grund
Planeten
Zukunft
jeden
unseren
Frau
ungefähr
hätte
Du
glauben
Afrika
pro
Dank
&apos;s
Jetzt
Ideen
stellen
Ort
heraus
funktioniert
seit
heißt
konnten
gute
indem
seiner
Wissen
Raum
vielen
wahrscheinlich
Probleme
später
schnell
fünf
jedes
Da
wenig
Frauen
Gehirn
Kind
genug
Fall
eigenen
Leuten
lange
schaffen
bisschen
allen
sicher
Nein
erzählen
gegen
möglich
Gott
Natur
fast
begann
oft
nächsten
Energie
seinen
beim
neuen
helfen
Mutter
richtig
Milliarden
euch
gehört
bauen
Weil
Indien
Vielen
Stadt
sagten
Arten
Punkt
jede
lernen
nutzen
oben
Fragen
überall
kennen
lang
sei
unserem
Moment
Buch
hin
Minuten
irgendwie
sah
Computer
System
Wissenschaft
verändern
entwickelt
Design
bereits
erkennen
nennen
50
weit
Bilder
Oder
Schule
USA
liegt
steht
100
erreichen
darum
reden
stehen
30
Danke
Körper
gerne
seinem
Meine
erst
namens
bevor
machte
Form
musste
Antwort
anderes
halten
Mit
ihrem
Geschichten
New
Musik
Universum
braucht
einzige
Mädchen
anders
dich
fragen
%
hören
darin
sechs
verschiedene
Gruppe
besonders
Projekt
benutzen
Dieses
je
Möglichkeit
entwickeln
Sachen
einigen
menschlichen
Okay
Dingen
Für
gar
Kindern
wer
Film
Lebens
verschiedenen
hätten
innerhalb
Gesellschaft
Licht
zwar
versucht
Informationen
Mein
Augen
Lage
nämlich
sage
spielen
Auf
Oh
soll
hoch
schauen
beiden
vorstellen
OK
Tiere
gleich
unglaublich
Familie
Kopf
bewegen
Gebäude
Glück
Hand
Stunden
überhaupt
jedem
groß
getan
beginnen
verändert
15
gleichen
Internet
aller
erhalten
Sprache
Stück
besten
weitere
Sinn
unten
alt
wegen
Länder
Dieser
menschliche
tut
weg
Um
herum
schwer
Doch
dir
nächste
Entwicklung
klar
gleiche
kaufen
verwenden
Ist
Vielleicht
allem
Publikum
eher
stellt
worden
Grunde
Hilfe
interessant
manchmal
welches
ändern
Kunst
führen
Nicht
Wort
wohl
&#91;
&#93;
treffen
China
Haus
Staaten
York
kamen
Gefühl
jedoch
schön
Liebe
Anfang
dessen
eigene
lässt
Auto
Vor
betrachten
damals
Ziel
fand
Lassen
letzte
sieben
Video
wahr
wollten
Vater
bringt
falsch
Regierung
Unternehmen
bitte
niemand
besteht
mag
obwohl
Bei
wären
Alles
40
Denken
solche
Sehen
Möglichkeiten
Unterschied
direkt
mache
zweite
Essen
deren
neu
Namen
Woche
CA
Eltern
kurz
mussten
wusste
Macht
führt
genauso
passieren
recht
Amerika
meines
Hause
Oberfläche
Tage
Technik
Zum
Kraft
Spiel
draußen
sterben
Muster
scheint
Erfahrung
Fähigkeit
hast
völlig
Freunde
Luft
Lösung
Wochen
gewesen
Gedanken
Kultur
Monate
Reihe
Thema
bleiben
schreiben
Tatsache
gebaut
gefunden
kleines
fragte
nimmt
Verhalten
Vorstellung
Größe
Jeder
essen
genannt
anderer
lösen
Sonne
Verbindung
Boden
Wirtschaft
funktionieren
Krieg
Vortrag
anfangen
glücklich
Autos
Stellen
möchten
2
Alle
Bewegung
bist
sehe
suchen
Anzahl
eins
Bildung
Richtung
Wer
hinter
hoffe
nein
danach
Mitte
Technologien
erzählt
schlecht
zuvor
Ländern
Prozess
daraus
geworden
her
Karte
Chris
Natürlich
interessiert
nahm
sollen
teilen
jemals
lesen
niemals
Firma
Meter
Schritt
Teile
unseres
Evolution
erklären
findet
Wahrheit
Jahrhundert
fühlen
miteinander
schließlich
Ding
Markt
Unsere
Viele
bekommt
entfernt
gelernt
kleiner
erschaffen
Regeln
Veränderung
deshalb
gezeigt
alten
gesamte
Orte
bekannt
größten
herauszufinden
jemanden
nachdenken
zeige
Modell
Schauen
Situation
erinnern
nennt
stellte
acht
fest
leicht
zehn
Lehrer
Wissenschaftler
Tat
beide
fliegen
guten
Meinung
Vereinigten
bereit
größte
Foto
Ihren
beginnt
erreicht
liebe
Bedeutung
nachdem
Aufgabe
Mensch
Patienten
Preis
Tatsächlich
einfache
fanden
sonst
verwendet
Reise
Studenten
aussehen
plötzlich
spricht
25
Erfolg
Gemeinschaft
schwierig
Mitgefühl
Rest
genommen
Bereich
Ok
Struktur
Zahl
absolut
offensichtlich
schrieb
wachsen
3
Einige
Krebs
egal
los
ziehen
Männer
fahren
Angst
bewusst
Blick
Gebiet
bewegt
neues
Am
Gut
Tagen
daher
All
Tages
Von
Ihrem
Nach
Spezies
brachte
großer
stark
Generation
Hälfte
Ihrer
ansehen
gesprochen
gingen
soziale
sprach
18
Deshalb
Wirklichkeit
daß
geschieht
verloren
bekam
kannst
geschrieben
mögen
Schulen
Theorie
größer
verbunden
Öl
Maschine
Platz
anstatt
finde
tat
tragen
Freund
Herausforderung
Kosten
Nacht
Straße
Team
gekommen
länger
machten
richtige
/
Fähigkeiten
Gesundheit
anschauen
1
Eines
Ozean
Stelle
12
Mars
Rolle
einzelne
gern
laufen
Krankheit
Spaß
Armut
Bücher
Google
Roboter
Vergangenheit
5
Grenzen
außer
gegeben
gleichzeitig
komplett
passierte
sofort
Eis
Heute
Umwelt
Zahlen
Zeug
dachten
Sinne
trotzdem
versuche
zuerst
Bakterien
Monaten
falls
gearbeitet
sahen
ähnlich
Beispiele
Wert
Während
Bevölkerung
Einfluss
benutzt
11
200
Monat
Nur
befinden
bestimmt
möglichen
nachzudenken
Zellen
bestimmten
bilden
denkt
erlaubt
stand
zumindest
Alter
Können
Orten
Sicherheit
begannen
gegenüber
langsam
liegen
stimmt
wichtiger
Ebene
Gesicht
Wo
allein
entdeckt
weltweit
Auch
Million
erzeugen
richtigen
Entscheidungen
Hoffnung
Meer
diejenigen
geschehen
hinaus
welcher
Europa
Städte
Umgebung
beobachten
geboren
Aufmerksamkeit
David
Menschheit
Prinzip
Universität
arbeitet
beste
bleibt
hab
produzieren
Beziehung
Ergebnis
Experiment
Pflanzen
lieben
schneller
Farbe
danke
gebracht
klein
setzen
Wahl
entdecken
gemeinsam
nenne
Designer
Fehler
Gene
Gründe
Linie
Material
Ordnung
Programm
irgendwo
normalerweise
statt
unmöglich
Krankheiten
Seiten
Uhr
60
Formen
Forschung
Mathematik
Nummer
alte
aussieht
betrachtet
gesamten
retten
verlieren
Himmel
eben
Gruppen
Konzept
ca
großartige
rund
Realität
arbeite
ihres
Amerikaner
Sicht
erklärt
interessante
links
näher
verlassen
80
Fotos
Morgen
Personen
außerhalb
deine
sitzen
spielt
Dorf
Politik
wichtige
übrigens
Geist
Wesen
bestimmte
sowohl
untersuchen
versuchte
Information
Labor
Stimme
Zu
bessere
führte
riesige
seines
verkaufen
Innovation
Kontrolle
Projekte
Version
globalen
handelt
vorher
An
geschaffen
of
raus
toll
verstanden
Atmosphäre
Bezug
Brot
HIV
Künstler
Medien
Name
Typ
Zeitpunkt
bald
gestellt
hält
Nachricht
neun
runter
solchen
überleben
Beginn
DNA
Interesse
Nahrung
Objekt
Sterne
entscheiden
manche
neben
sammeln
selben
Artikel
Bühne
Materie
befindet
fing
ständig
vergessen
z.B.
Auge
Job
Revolution
Sekunden
Software
Tier
ebenso
großes
komme
Einer
angefangen
bisher
km
lebt
messen
warten
Grad
Tod
ermöglicht
gegangen
heutzutage
rechts
sobald
unterschiedliche
Architektur
Bewusstsein
Leidenschaft
Produkt
Religion
ebenfalls
fertig
frei
unglaubliche
Ahnung
Junge
Netzwerk
Tür
Worte
arbeitete
einzelnen
entweder
gutes
hilft
Gerät
Sohn
einander
junge
sozialen
taten
tief
verbessern
wussten
Bäume
Flugzeug
Höhe
Regel
Wachstum
Wand
Worten
dritte
voller
wann
zweiten
4
AIDS
Chance
Gesetz
Universums
Zentrum
Zwei
dorthin
einfachen
gefragt
herstellen
kaum
Genau
Jahrhunderts
Methode
Selbst
dadurch
echt
hinein
mehrere
Arm
Daher
Entscheidung
Organisation
amerikanischen
aufgrund
dasselbe
erfunden
gewinnen
herausfinden
konzentrieren
läuft
schicken
Eigenschaften
Englisch
Firmen
Klimawandel
Lösungen
Regierungen
Richard
Suche
Verantwortung
Verfügung
Verständnis
existiert
getroffen
größeren
langen
Gewalt
Herz
Hände
Nachrichten
Punkte
Ressourcen
entschieden
extrem
heutigen
verrückt
Familien
Landes
Lebewesen
Na
Schönheit
erfolgreich
fangen
jungen
traf
Auswirkungen
Intelligenz
Masse
Noch
Stunde
Werte
begonnen
erfahren
früher
gedacht
riesigen
schlechte
Geschäft
John
folgen
großartig
jemandem
nahmen
Fuß
Haben
Jedes
Konferenz
Milliarde
erzählte
kostet
leisten
Materialien
Papier
Physik
einzigen
geschah
keiner
Recht
Zustand
spreche
16
Ansatz
Biologie
Objekte
Schüler
Veränderungen
aufgenommen
echte
fällt
globale
größere
hörte
öffentlichen
Ameisen
Antworten
Medizin
Studie
Versuch
Wege
Zugang
behandeln
gehe
lautet
schaut
verkauft
Damit
Demokratie
Gehirns
Werkzeuge
kenne
wenige
Bitte
Herr
Hund
Meilen
Netz
Tisch
drehen
eigenes
endlich
erwarten
nehme
wiederum
Affen
CO2
Farben
Geschwindigkeit
Kilometer
Naja
Produkte
Vielfalt
Zeiten
fallen
sozusagen
Bauern
Liste
Manchmal
Strom
Systeme
bestehen
herzustellen
jene
vorbei
wichtigsten
Kamera
Spitze
Teilen
Typen
Unser
Unterschiede
Wind
Zusammenhang
desto
handeln
zeigte
500
Druck
Gelegenheit
Mittel
Nähe
Region
Sauerstoff
dagegen
dein
entstehen
erzeugt
fühle
neuer
produziert
schützen
trifft
verursacht
werfen
wert
Behandlung
Keine
Kollegen
Tieren
beschäftigt
fragt
guter
verbinden
21
Dort
Ergebnisse
Freude
Herzen
Jahres
Mond
Sehr
Virus
erlauben
gelangen
genutzt
geschafft
schöne
voll
Filme
Galaxien
Haufen
Komplexität
Kreativität
Loch
Verbindungen
Wunsch
ermöglichen
la
verbringen
Fische
Glauben
Manche
Organismen
Paul
Reaktion
Sekunde
benötigt
ehrlich
einfacher
gilt
hundert
lag
letztes
weiss
weiterhin
Abend
Anderson
Beine
Dass
Einkommen
Hintergrund
Infrastruktur
London
Niemand
Wahrscheinlichkeit
entschied
erstes
gestern
legen
nochmal
tue
Beziehungen
Erstens
Gefühle
Karten
Rede
Soldaten
Straßen
besitzen
erinnert
möglicherweise
nahe
rechten
steckt
tolle
unterstützen
6
Baby
Bill
Maschinen
Traum
davor
hängt
investieren
rein
sicherlich
usw
wunderbar
90
Fortschritt
Galaxie
Gedanke
Position
Sommer
erinnere
kontrollieren
kurze
seien
17
300
Botschaft
Los
benötigen
beschreiben
entlang
herausgefunden
ließ
mindestens
natürliche
scheinen
verdienen
Baum
Dr.
Haut
Kunden
Landwirtschaft
Wörter
bezahlen
buchstäblich
hunderte
vermutlich
weiteres
10.000
Den
Falls
Freiheit
Nehmen
Osten
Planet
San
deutlich
entsteht
frühen
gehalten
hart
irgendetwas
irgendwann
schönen
veröffentlicht
24
Gang
Herausforderungen
Partner
Teilchen
Wald
anderem
erforschen
erstellen
ganzes
gebe
habt
nächstes
verbreiten
welchem
öffnen
Feuer
Japan
Washington
außerdem
echten
erstaunlich
fühlt
hergestellt
hielt
hört
offen
sodass
verbreitet
Einstein
Hey
James
Sex
Stufe
brauchte
ernst
linken
verantwortlich
vollständig
wissenschaftliche
Aus
Risiko
alleine
behandelt
dieselbe
erwartet
gestalten
höher
kurzen
könnt
okay
überzeugt
—
8
Bildern
Fernsehen
Fluss
Freunden
Irak
Organisationen
Phänomen
Vergleich
dreht
geführt
kommunizieren
lief
praktisch
reagieren
setzt
sorgen
unterschiedlichen
wunderbare
zufällig
Büro
The
drüben
fühlte
gewonnen
halte
lernte
politische
stellten
töten
vollkommen
worüber
14
70
99
Aktivität
Charles
Erfahrungen
Erklärung
Jungs
Lied
beeinflussen
beeinflusst
letztendlich
ok
online
wichtigste
überzeugen
Charakter
Etwas
Großbritannien
Jede
Kontakt
Krankenhaus
Nichts
Präsident
September
Sorgen
Studien
Themen
Vorfahren
Web
besseren
cool
deswegen
erleben
erster
grundlegende
krank
quasi
trägt
wirst
ändert
000
13
150
Bedingungen
Berg
Bis
Gründen
Händen
Individuen
Kerl
Medikamente
Schluss
Spielen
Welche
entwickelten
hoffentlich
holen
lieber
modernen
nutzt
oh
selber
sitzt
unbedingt
weiteren
übertragen
Arzt
Städten
bemerkt
betrifft
dauert
gelesen
gespielt
kennt
kriegen
lebte
leider
stecken
wissenschaftlichen
Ärzte
Details
Handy
Jungen
Kontext
Museum
Schmerz
Sein
Spiele
arbeiteten
beantworten
durchgeführt
entwerfen
erstaunliche
getötet
musst
saß
schafft
sowie
verhindern
wohin
wächst
Emotionen
Folge
Malaria
Mission
Männern
Perspektive
Plan
Quelle
Times
Verstand
Vision
Website
Werbung
Zweitens
brauche
dran
einiger
hinweg
interessieren
kürzlich
naja
Arbeiten
Fällen
Großteil
Kalifornien
Kräfte
Linien
Minute
Modelle
Moleküle
Rahmen
Strukturen
Wikipedia
basiert
begeistert
deinen
entstanden
politischen
tausende
tot
versuchten
2000
A
Afrikas
BF
DH
England
Fenster
Ganze
Gottes
Lasst
Sprachen
Telefon
Tochter
Zivilisation
dürfen
erscheinen
erzähle
hohen
lustig
normalen
per
starb
wenigen
wählen
zog
Gegensatz
Gesellschaften
Jobs
Präsentation
Richtig
Sind
Zelle
amerikanische
bedeuten
darf
eingesetzt
erfinden
falsche
gefährlich
gestorben
gewisse
hohe
kümmern
morgens
natürlichen
umgehen
verwandeln
zunächst
Al
Außerdem
City
Ecke
Einfachheit
Gefahr
Gesetze
Kampf
Kommunikation
Kreis
Problemen
Videos
Zitat
frage
hauptsächlich
notwendig
solch
vorne
Eindruck
Eins
Fisch
Gemeinde
Institutionen
Kann
NASA
Nachbarn
Nationen
Ozeane
Unternehmer
allerdings
bezahlt
bitten
brauchten
fort
fängt
gaben
gewissen
kreieren
lebten
relativ
schwarze
testen
verfolgen
verfügbar
400
Elemente
Erfindung
Finger
Jemand
Leistung
Qualität
Rücken
Unterstützung
Wahrnehmung
abhängig
beschäftigen
dar
fördern
gegründet
gehabt
interagieren
klingt
laut
somit
studieren
trotz
19
Begriff
Elektrizität
Experimente
Gegend
Gras
Landschaft
Nutzen
Rätsel
Schimpansen
Weile
Westen
Zusammenarbeit
Zweck
bekamen
entspricht
gäbe
ließen
mitten
passt
sowas
starke
starten
total
verbindet
weder
wieso
wobei
zieht
zählen
Architekten
Bruder
Dan
Generationen
Gewicht
Hinsicht
Insel
Mama
Titel
Wandel
Werkzeug
Zeitung
ans
ansieht
beobachtet
dunkle
entwickelte
erhält
hinten
inspiriert
meistens
nah
nannte
rede
reichen
verbracht
Ausmaß
E
Einsatz
Entdeckung
Feld
Fleisch
Gutes
I
Industrie
Kindheit
Kontinent
Kulturen
Laptop
MIT
Netzwerke
Obwohl
Schwierigkeiten
Zuerst
afrikanischen
aktiv
dahin
eure
gefällt
gelebt
häufig
kosten
morgen
zerstören
Über
Bereichen
Durch
Folie
Seine
Zucker
Zunächst
annehmen
erscheint
existieren
früh
halbe
hierher
na
roten
steigen
stelle
wichtigen
$
Andere
Ansicht
Ausdruck
Eigentlich
Francisco
Gute
Hallo
Michael
Nachdem
Robert
Temperatur
bestimmen
brachten
entworfen
