.
,
de
een
het
en
van
is
in
dat
te
je
ik
die
ge@@
we
k@@
zijn
c@@
ver@@
s
op
v@@
st@@
d@@
d
er
t@@
niet
e@@
om
s@@
ze
&quot;
p@@
b@@
be@@
f@@
k
met
t
in@@
ten
m@@
voor
Ik
en@@
:
on@@
z@@
er@@
den
ing
aan
als
o@@
re@@
i@@
Het
g@@
e
op@@
?
ie
g
wat
u@@
l@@
En
was
a
a@@
w@@
over
dit
or@@
hebben
h@@
-@@
naar
de@@
deze
--
st
le@@
ie@@
an@@
el@@
dan
of
maar
ken
n@@
gen
We
ar@@
al
om@@
r@@
mensen
uit
uit@@
kt
p
el
sch@@
at@@
ter@@
al@@
ro@@
sp@@
De
door
kunnen
ij@@
mijn
te@@
et
voor@@
zien
me
ons
m
Maar
D@@
oo@@
Dit
kan
zo
di@@
it@@
la@@
men
aar@@
doen
gel@@
ook
W@@
pen
o
waar@@
O@@
ol@@
gen@@
ur@@
ig@@
Ze
bij
hij
Dat
der
jaar
ma@@
S@@
aan@@
ch@@
is@@
C@@
waar
ste
we@@
mo@@
aa@@
vol@@
f
cht
zou
geen
B@@
an
&apos;
am@@
atie
veel
ven
ei@@
meer
eren
gaan
onder@@
lo@@
ot@@
ra@@
hoe
nog
M@@
vo@@
y@@
ige
V@@
ingen
heid
heeft
ul@@
i
wereld
lijk
hun
T@@
Dus
Z@@
hier
af@@
worden
ou@@
onze
aal
ele
da@@
der@@
es
ri@@
tot
j@@
l
ne@@
nu
den@@
Je
iets
ti@@
u
maken
1@@
oe@@
A@@
kl@@
dingen
N@@
per@@
Als
over@@
il@@
G@@
et@@
leven
pro@@
heb
andere
w
K@@
H@@
ic@@
ger@@
rij@@
ij
ap@@
y
ische
ze@@
ond
and
jullie
had
♫
em@@
za@@
wer@@
ken@@
E@@
un@@
ss@@
du@@
he@@
ont@@
wel
wa@@
P@@
ende
moeten
wij@@
kken
gev@@
Hij
-
ster@@
to@@
ho@@
gr@@
ijk
pa@@
echt
ru@@
zen
I@@
her@@
ë@@
gaat
men@@
zal
on
dus
heel
lie@@
ale
do@@
cht@@
komen
Wat
sten
beg@@
ter
se
omdat
ke
&apos;s
ijke
ker@@
Er
eer@@
moet
end
In
ein@@
wil
ben
ies
oor@@
zoals
tijd
lu@@
con@@
ker
me@@
ig
aat
ent@@
eld
van@@
vor@@
twee
wordt
stu@@
zich
één
gt
ste@@
toe@@
ec@@
J@@
goed
im@@
zei
L@@
zelf
Een
isch
na
hel@@
aar
elen
lij@@
han@@
waren
bij@@
daar
moe@@
os@@
br@@
ging
li@@
wen
del@@
ac@@
kte
min@@
vi@@
eerd
eerste
laten
iteit
ding
gro@@
dig
denk
alleen
geven
ge
alle
mee
sen
va@@
R@@
manier
open
ex@@
werd
haar
ko@@
denken
mij
ut@@
zeggen
maa@@
dt
soort
weet
ens
hoe@@
ct@@
us
dig@@
kan@@
zo@@
chten
lan@@
sn@@
tu@@
delijk
jes
ve@@
man@@
um
erg
grote
ik@@
na@@
best@@
komt
au@@
ssen
werk
allemaal
eel
gew@@
2@@
comp@@
toen
verb@@
ft
aal@@
kinderen
...
schap@@
kun@@
ell@@
schap
su@@
ui@@
ci@@
sle@@
ov@@
met@@
vert@@
ën
pre@@
hele
ijk@@
delen
ele@@
uur
ce@@
nieuwe
;
ree@@
ga@@
ber@@
mid@@
nen
ach@@
5
ich@@
hem
kijken
le
oren
onden
uren
daar@@
per
werken
war@@
af
gens
kel@@
net
em
mer@@
kk@@
weten
ct
ieren
ran@@
plan@@
mee@@
ni@@
bi@@
zelfde
ur
elt
inn@@
geb@@
bo@@
staat
so@@
dag
zouden
h
vinden
wi@@
erd
ist@@
land
ziet
nodig
F@@
eens
bou@@
kra@@
zie@@
ind
icht
bl@@
deel
alles
str@@
elijk
ant
ir@@
sta@@
hu@@
ga
0
tij@@
dr@@
oon
zon@@
ier@@
idee
willen
hadden
x@@
verander@@
ds@@
lei@@
eu@@
ief
zullen
voe@@
inter@@
bel@@
krijgen
tre@@
boe@@
ein
blij@@
drie
ab@@
ers
woor@@
iemand
Hier
weten@@
kunt
Deze
want
tro@@
wee@@
no@@
besch@@
ger
gewoon
wel@@
kleine
man
all@@
3@@
dige
omm@@
hebt
pl@@
enk@@
oor
n
gebruiken
wij
geda@@
een@@
dan@@
weg
raa@@
aam
baar
TED
art@@
ke@@
ch
ongeveer
vrou@@
elden
dru@@
se@@
versch@@
zeer
sc@@
alen
cre@@
pra@@
onder
mat@@
elkaar
houden
anderen
je@@
enen
aak
misschien
ver
ist
ijf
paar
spec@@
par@@
mil@@
tegen
ple@@
ijn
lev@@
natuur@@
rei@@
!
tussen
zonder
ds
Hoe
zij
pt
ing@@
kon
geleden
zelfs
vraag
chte
4@@
og@@
groe@@
keer
Nu
dacht
toe
fa@@
onen
ent
verhaal
ser@@
lich@@
hou@@
sel@@
groot@@
bes@@
zoe@@
beteken@@
kwam
har@@
gra@@
antwoor@@
gesch@@
produ@@
lin@@
daa@@
sen@@
zi@@
nie@@
allen
ellen
hen
terug
geloo@@
ert
voorbeeld
hoo@@
syste@@
fil@@
plaat@@
anders
iek
lijke
nooit
id@@
aarom
ob@@
sl@@
verschillende
kelijk
doet
plaats
cont@@
ben@@
gez@@
kon@@
mu@@
door@@
ders
gd
elke
eft
sche
oel
var@@
elde
heden
ed
staan
ant@@
ieve
probleem
ide@@
eigenlijk
Amerik@@
kant
zet@@
jar@@
nemen
spre@@
eigen
die@@
erde
zie
ool
ta@@
jaren
eerde
19@@
gebru@@
zit
nam@@
ma
waarom
wil@@
halen
ks
jon@@
water
tra@@
Ver@@
ha@@
mensel@@
gelu@@
bewe@@
ten@@
technologie
ruim@@
or
kt@@
altijd
foto
noe@@
huis
gemaakt
&apos;n
werkt
bedr@@
oven
wanneer
omen
ati@@
kten
sto@@
draa@@
ier
laat
stellen
2
maakt
steeds
gl@@
Al@@
ings@@
begrij@@
miljoen
aut@@
mar@@
hier@@
loo@@
and@@
sla@@
ontwikkel@@
ontde@@
aties
8@@
dra@@
sy@@
A
iedereen
form@@
doo@@
On@@
geld
lee@@
bent
ren
zegt
stru@@
vragen
chts
tuur
interess@@
us@@
procent
hei@@
igen
si@@
6@@
vertellen
krij@@
ess@@
Toen
ff@@
weer
pers@@
lang
md
aag
Mijn
gest@@
leren
even
samen@@
ug@@
econ@@
5@@
vroe@@
win@@
alis@@
00
kend
landen
del
hal@@
beetje
komst
belangrijk
Ne@@
od
vin@@
vis@@
schijn@@
wijl
ontwer@@
gebeur@@
len
brengen
dollar
nieuw
act@@
aantal
berei@@
enden
bep@@
vou@@
ve
ïn@@
goede
olog@@
for@@
bare
verk@@
ijkheid
dui@@
mogelijk
rel@@
vier
onderzoe@@
wilde
zitten
eld@@
beren
vandaag
laatste
ts
gebou@@
Talk
binnen
9@@
deren
hoop
vri@@
10
elk
beter
tegen@@
gebie@@
belangr@@
the@@
Subtitles
Transcript
vlie@@
moo@@
anden
moment
punt
Op
elijke
hoof@@
ron@@
Die
teren
gebeurt
um@@
zodat
zu@@
aanse
net@@
groot
eten
meest
ine
waaro@@
volgende
onnen
ooit
genoeg
Afrika
ander
pr@@
ment
proje@@
twee@@
geme@@
niets
gi@@
gingen
sie
proble@@
kij@@
7@@
il
bro@@
beginnen
dur@@
Indi@@
.@@
ï@@
ë
gels
50
het@@
tr@@
kom@@
un
ort
com@@
let@@
hi@@
orgen
1
werk@@
kkel@@
ne
uur@@
pp@@
ire
ban@@
imp@@
pass@@
pub@@
ation@@
ba@@
ut
samen
bed@@
mogel@@
St@@
icht@@
We@@
po@@
No@@
dat@@
bet@@
organis@@
vers@@
20
8
kle@@
3
stell@@
ast@@
aat@@
wor@@
rec@@
ater
scha@@
kennen
energie
werden
Y@@
ens@@
S
wie
kwa@@
eff@@
eri@@
sig@@
ivers@@
nieu@@
nat@@
peri@@
gang
é
La@@
iz@@
qu@@
spe@@
els
kop@@
fun@@
entr@@
issen
bew@@
ogen
enor@@
medi@@
b
soor@@
leu@@
gebrui@@
U@@
fe@@
Ge@@
x
0@@
En@@
6
Be@@
4
dro@@
as@@
eite
beste
mis@@
Ja
7
mp@@
beeld
ien
kor@@
ck@@
les
reden
ster
ene
it
gan@@
kam@@
ali@@
ult@@
fin@@
eit
int@@
ven@@
licht
gele@@
bas@@
gebe@@
zes
ffen
bu@@
polit@@
neer
ggen
Dank
da
Chin@@
mer
gram@@
fer@@
ia
zei@@
ges@@
c
&#9@@
ce
rit@@
am
wan@@
stand
itu@@
Mar@@
uten
ment@@
9
lang@@
Men@@
elt@@
uter@@
racht
spr@@
ir
au
sol@@
ris@@
rop@@
amil@@
30
ieden@@
An@@
Ma@@
yp@@
verl@@
0.000
200@@
eg@@
ag@@
ijn@@
.000
proc@@
In@@
pt@@
Re@@
100
ologie
kla@@
goe@@
sel
inder@@
mei@@
kre@@
mand
tig
maal
ble@@
ragen
chn@@
New
,@@
gel
ja
igt
én
son
%
ak@@
ub@@
sk@@
weg@@
nor@@
eiten
eigen@@
innen
teken@@
kel
chtig
dden
nis
Le@@
fra@@
ogra@@
bren@@
hr@@
ppen
eil@@
as
Nat@@
eter
rie@@
ot
spro@@
richt@@
schien
get@@
é@@
ft@@
handel@@
mor@@
lange
uter
zelf@@
geh@@
B
De@@
sie@@
sa@@
He@@
gs@@
belan@@
El@@
enten
K
onge@@
wen@@
Te@@
eit@@
Sta@@
Me@@
nt
bin@@
ku@@
20@@
r
amer@@
bar@@
iel
erg@@
Ro@@
volu@@
alle@@
Da@@
gende
zwe@@
zel@@
zin@@
TE@@
mt
000
he
Gro@@
ontwi@@
bei@@
rik@@
fot@@
Sp@@
fte
ts@@
vraa@@
hy@@
star@@
iger
dre@@
ill@@
iti@@
Ar@@
milj@@
Af@@
lt
pun@@
alt
Mo@@
ck
ka@@
Wie
genoe@@
D
Sch@@
des
zul@@
ort@@
ullie
ber
denen
ó@@
ler@@
z
gend
stee@@
Ha@@
schei@@
O
C
end@@
ms
gte
oh@@
os
Zu@@
ar
macht
dem
Ja@@
/
Dan@@
ss
To@@
V
im
ften
Afrik@@
elk@@
nten
rol@@
Sa@@
Par@@
ute
stat@@
bil@@
ins
ieder@@
sent@@
è@@
Wa@@
I
Wer@@
U
oen
lig
M
rich@@
Do@@
hin@@
T
gef@@
G
Ho@@
erst
aus
ner
ere
Inter@@
P
”
Pro@@
Bo@@
Mil@@
–
…
Au@@
’
ges
kinder@@
tit@@
Na@@
Gen@@
v
ander@@
imm@@
ler
ern@@
H
stem
neu@@
hil@@
Bil@@
ull@@
“
nen@@
spi@@
itt@@
mit@@
Man@@
eh@@
E
&apos;@@
At@@
Ber@@
mus@@
dies
Se@@
veer
daag
elle
N
tes
Ein@@
wol@@
So@@
Je@@
W
Her@@
Ra@@
einen
aant@@
tigen
fre@@
F
Univers@@
Man
..
ser
be
arbei@@
chen
Ex@@
du
und
flu@@
Mon@@
einer
Kon@@
Er@@
ergie
fan@@
viel
her
Sy@@
ht
schie@@
Bi@@
sse
verh@@
ommen
ation
ob
Or@@
fen
L
Di@@
all
Ab@@
Per@@
verschill@@
Ta@@
wer
&@@
Ant@@
Gr@@
j
‘
For@@
ade
X@@
nach@@
War@@
chnologie
wei@@
Mat@@
hat@@
Bu@@
Un@@
laat@@
Q@@
Min@@
twe@@
Wo@@
R
ön@@
isch@@
Tal@@
ff
ug
fe
Vi@@
erste
omp@@
ü@@
dar@@
olit@@
vro@@
ör@@
nie
Mus@@
heb@@
à
bei
itte
enz
noch
X
tion
Vor@@
$
Stu@@
ell
und@@
á@@
che
ich
wie@@
Die@@
Fil@@
Proje@@
J
Was
Bei@@
Desig@@
The@@
lau@@
aaro@@
immer
nte
wa
bar
Fre@@
eil
ganis@@
inge
eine
Fa@@
aus@@
fol@@
under@@
kti@@
Comp@@
sam@@
Amer@@
ö@@
ann
so
É@@
ê@@
ion
iere
Plan@@
Geb@@
war
—
è
Y
etje
lassen
pf@@
°
Art
ó
Ger@@
Tran@@
í@@
ung
Q
unde
½
begr@@
Z
Kin@@
ehr@@
hau@@
itten
gend@@
sonder@@
atz
ung@@
ih@@
das
schaffen
sch
Sub@@
Fra@@
von
ñ@@
schaft
zur@@
♪
mal
cher
Ide@@
+
kam
enn
hat
ï
über@@
einige
ã@@
Geld
gten
cken
lar
wir@@
hr
Proble@@
=
q@@
)
aats
brau@@
kein
weil
wollen
viele
sser
wissen
mit
q
sser@@
wur@@
bt
etz@@
script
ckl@@
Rei@@
dies@@
Geh@@
zwi@@
#
à@@
ç@@
kur@@
@
*
unden
Gesch@@
¨
iert
quot@@
unter@@
Wir@@
Nach@@
Ges@@
Weg
ript
will
hin
Dollar
Schul@@
²
ün@@
wach@@
sst
versu@@
ň@@
wo
oment
nicht
´
uns
ú
doch
ersten
aber
schen
ä@@
mir
steh@@
lich
aut
zu
issen@@
Milli@@
unter
`@@
`
glau@@
dass
º@@
ierte
Land
auf
Mö@@
ern
^
ò@@
zwei@@
zeu@@
heit
£
glei@@
​
(
ür@@
öl@@
zt
ú@@
î@@
bin
bis
neh@@
Idee
apos@@
tern
ehr
â@@
ì@@
für
wird
auf@@
ckt
sich@@
Wei@@
Es
kommen
Ih@@
sein
Das
å@@
Ich
habe
Aus@@
sind
mein@@
ganz
weise
üt@@
welche
durch
keiten
meinen
mensch@@
neue
mög@@
á
™
º
ität
Ó@@
halten
¾
gab
tun
ā@@
uden
tet
ê
€
¼
