,
.
die
und
der
ist
es
in
das
zu
ich
wir
s@@
den
er@@
K@@
ein
f@@
t@@
Sie
sie
t
er
Und
ten
eine
von
&quot;
sch@@
an@@
S@@
dass
nicht
st@@
k@@
m@@
e
h@@
te
M@@
ge@@
F@@
b@@
g@@
l@@
auf
n@@
z@@
mit
d@@
B@@
be@@
en@@
ung
s
um
:
a@@
P@@
ch@@
Ich
D@@
en
wie
ver@@
gen
i@@
an
sich
u@@
r@@
?
un@@
haben
in@@
sind
H@@
T@@
-@@
W@@
für
L@@
man
al@@
G@@
dem
einen
m
ein@@
so
war
re@@
ar@@
Das
was
n
e@@
ü@@
au@@
o@@
w@@
p@@
als
lich
Es
ä@@
chen
aus
ei@@
des
N@@
ö@@
or@@
diese
le@@
im
A@@
wenn
ben
gen@@
zu@@
st
Z@@
ra@@
it@@
R@@
de
Sch@@
St@@
Wir
el@@
einem
ge
über
einer
ch
Ver@@
rei@@
uns
hat
ol@@
E@@
a
werden
C@@
ss@@
ie@@
können
at@@
g
O@@
on@@
oder
ig@@
ieren
et@@
ent@@
--
de@@
is@@
hier
ter
auch
Aber
da@@
kann
Be@@
sehr
aber
I@@
Die
wird
d
ur@@
gibt
aus@@
Er@@
Ge@@
ungen
iert
ft
ot@@
sten
che
nur
Re@@
sehen
o
je@@
la@@
di@@
cht
ri@@
dann
kt
ut@@
An@@
sein
auf@@
am@@
men
y@@
te@@
-
sp@@
–
also
se
habe
ab@@
hr@@
bei
lie@@
l
her@@
gt
etwas
zen
mich
Menschen
wi@@
ß@@
len
v@@
sen
c@@
noch
V@@
In@@
vor
ie
ff@@
der@@
nen
ssen
i
il@@
ru@@
dieser
y
fa@@
on
ti@@
kl@@
sa@@
än@@
Welt
nach
1@@
J@@
ma@@
le
ben@@
ro@@
ste
et
über@@
lichen
om@@
ige
Sp@@
f
me
rie@@
ier@@
machen
äh@@
mir
Wenn
we@@
liche
ger@@
alle
vor@@
mehr
li@@
fü@@
ber@@
all
ne
eh@@
zi@@
um@@
kt@@
ör@@
cht@@
wirklich
al
ck@@
and
Also
wen@@
fen
r
ern
Ein@@
lich@@
lei@@
all@@
h
Ihnen
♫
ischen
ir@@
eines
wurde
ische
ik@@
durch
Ar@@
ün@@
chte
da
den@@
z
am
geb@@
zum
ter@@
immer
ation
men@@
hei@@
gel@@
ken
Gr@@
op@@
weil
tun
dar@@
heit
ann
ell@@
tra@@
lo@@
ul@@
icht
är@@
ur
meine
u
k
chten
br@@
gr@@
be
Au@@
Leute
el
äl@@
Was
sagen
ik
gef@@
dieses
äu@@
schaft
hin@@
nt
kti@@
ke
Er
j@@
Ma@@
ha@@
U@@
b
Dinge
gl@@
wei@@
En@@
viel
unter@@
ien
ho@@
us@@
he@@
Zeit
eit
isch
diesem
keine
Te@@
bei@@
for@@
ob@@
hatte
hren
ran@@
ungs@@
Vor@@
Art
ze@@
Pro@@
kommen
diesen
sagte
einfach
Or@@
wissen
Leben
viele
Jahren
gesch@@
wo
ap@@
unsere
dr@@
Al@@
icht@@
ihre
lu@@
müssen
os@@
su@@
gehen
zwei
schen
ss
stell@@
jetzt
stellen
gan@@
mal
bin
gew@@
eigen@@
elt
wer@@
geht
tig
Wa@@
ück@@
mer@@
alles
waren
glei@@
andere
ür@@
Der
onen
nten
geben
zei@@
ens
dies
ig
inn@@
anderen
ß
ich@@
würde
wa@@
halten
wor@@
;
eu@@
finden
sol@@
auen
ihr
se@@
hen
det
elen
war@@
vi@@
ßen
Jahre
iger
brau@@
du
ne@@
bt
ati@@
Ent@@
kon@@
Zu@@
Nun
Wie
eit@@
kom@@
tet
si@@
damit
bis
sagt
In
zur
us
lt
ze
du@@
2@@
und@@
under@@
ft@@
man@@
isch@@
ken@@
sam@@
kun@@
Ges@@
so@@
muss
hal@@
nehmen
Aus@@
versu@@
end
ck
ellen
x@@
and@@
ität
groß@@
versch@@
ale
oh@@
ist@@
kan@@
ster@@
her
schon
hl
per@@
ät@@
Unter@@
em
Da@@
Un@@
ger
elle
or
fin@@
spi@@
im@@
selbst
gut
chn@@
denen
denken
La@@
ehr@@
ni@@
ts
Vi@@
5
schn@@
dort
Le@@
ant@@
ex@@
For@@
tr@@
dung
Men@@
best@@
möchte
cken
ste@@
Man
ihnen
lan@@
kommt
denn
davon
fol@@
ler
mög@@
uten
nen@@
em@@
imm@@
unden
sel@@
Kon@@
mein
zusam@@
vol@@
ön@@
igen
Her@@
wieder
Geschichte
Bil@@
ob
wel@@
halb
weise
nach@@
werde
schein@@
lä@@
sst
Ta@@
schaft@@
vielleicht
Hier
ende
scha@@
fer@@
eln
!
ffen
is
alen
3@@
Kinder
geh@@
zt
ing
tatsächlich
tigen
pp@@
ganz
ak@@
unser@@
he
Na@@
pr@@
ationen
A
Wei@@
ont@@
Jahr
kte
einige
ster
Auf@@
führ@@
ja
nun
mo@@
heute
schie@@
drei
unter
sto@@
wir@@
hatten
denke
könnte
üt@@
bringen
igkeit
zie@@
TED
darüber
ihn
aum
gemacht
fe
lin@@
We@@
beg@@
iti@@
etzt
ierte
lassen
stellt
Inter@@
sche
aut
rü@@
leben
neu@@
hör@@
mein@@
Sy@@
ander@@
größ@@
wollen
seine
art@@
Me@@
qu@@
fe@@
paar
arbei@@
del@@
ute
lichkeit
Se@@
rich@@
macht
weiter@@
änder@@
cher
Gen@@
glaube
genau
sich@@
Ab@@
ic@@
irgend@@
ges
ler@@
dan@@
bes@@
De@@
Per@@
Mar@@
besch@@
ändern
wurden
Ja@@
interess@@
0@@
Diese
ih@@
ve
ele@@
4@@
ga@@
weiter
han@@
ell
dig@@
Um@@
ten@@
fan@@
0
entwick@@
spr@@
tlich
bar@@
itt@@
erzäh@@
ckt
nah@@
neue
Dies
gab
zeigen
kam
eil
Teil
sse
ähr@@
eite
pl@@
tre@@
aufen
wäre
sieht
enden
ht
to@@
eil@@
ges@@
son
Leben@@
vom
hrer
unserer
mp@@
ation@@
meiner
19@@
nis
Ber@@
gi@@
ner
sser
weiß
ta@@
Ein
ert
allen
dazu
mand
Beispiel
Nat@@
oren
doch
fra@@
Fre@@
Problem
zwischen
str@@
oo@@
bil@@
pa@@
will
stän@@
stem
bewe@@
sondern
Nach@@
ragen
keiten
nung
it
rit@@
etz@@
sch
utzen
hät@@
form@@
bar
gerade
kein
funktion@@
näch@@
schaffen
heraus@@
Mo@@
Ex@@
So
Frage
einmal
verb@@
passiert
dafür
Millionen
Bu@@
mals
.@@
steh@@
hin
utz@@
mat@@
ug
ere
za@@
bekommen
zwei@@
kennen
Stu@@
zeu@@
pf@@
mensch@@
hän@@
sta@@
unde
Schul@@
Gesch@@
ften
lau@@
kön@@
ff
mitt@@
ern@@
Mon@@
Di@@
Prozent
warum
sprechen
wan@@
schei@@
Eine
2
wahr@@
p
zurück
olog@@
ser@@
5@@
ber
füh@@
arbeiten
ohne
Mat@@
durch@@
gesehen
Tag
nichts
ung@@
Als
iel
Wir@@
lü@@
tu@@
zeigt
äd@@
Idee
atz
tern
&apos;
ehen
Mus@@
jeder
Wer@@
erste
ßt
Bi@@
sogar
8@@
issen
öff@@
ing@@
verstehen
Desig@@
inter@@
wohl
bi@@
alt
sen@@
Rei@@
Arbeit
ingen
nie@@
6@@
würden
mus@@
ziemlich
War@@
Gehir@@
ück
konnte
Wissen@@
...
öl@@
ma
ganze
letzten
ierung
ersten
ging
ihren
nie
etwa
mt
Plan@@
itte
während
na@@
Milli@@
win@@
Ih@@
hr
kur@@
Geb@@
welche
00
Dollar
ind
ele
bedeut@@
große
get@@
v
Die@@
Bild
ess@@
mer
os
Über@@
The@@
ar
Talk
zur@@
mit@@
Mö@@
eren
gten
wie@@
gel
stand
sollte
tes
rä@@
Wasser
pro@@
daran
unser
iz@@
Ant@@
wer
Subtitles
Transcript
entr@@
9@@
spe@@
meisten
äch@@
natürlich
erst
ko@@
wollte
Ihre
ut
stat@@
ag@@
hau@@
glaub@@
chtig
gest@@
star@@
sollten
ent
pass@@
Land
wach@@
mei@@
10
iere
Weg
ts@@
bauen
Sache
20
tion
Je@@
Fil@@
sser@@
meinen
Indi@@
Comp@@
sy@@
ide@@
stehen
ion
tung
Ö@@
har@@
ander
nte
1
pt@@
ens@@
ckl@@
inder@@
kam@@
mö@@
ser
let@@
Sa@@
Q@@
eri@@
Geld
lang
anden
Y@@
ven
ins
Proble@@
Min@@
wär@@
Ger@@
Proje@@
letz@@
chnologie
Wo@@
enz
gte
og@@
ier
enen
glau@@
vier
fte
Fa@@
een
Univers@@
zel@@
Sta@@
weg@@
pt
gro@@
At@@
50
dt
Fra@@
bin@@
7@@
kleine
hy@@
me@@
per
8
flu@@
min@@
ka@@
Ne@@
hil@@
igt
enn
Ä@@
Ra@@
ment@@
ult@@
Ha@@
nam@@
ce
ommen
„
net
onder@@
Ja
tro@@
dig
Gro@@
3
ba@@
eten
hi@@
einfa@@
hel@@
gram@@
handel@@
“
bel@@
rop@@
fre@@
x
Do@@
keit
no@@
So@@
as
stru@@
ine
Par@@
spro@@
nor@@
itu@@
verk@@
bet@@
Man@@
alis@@
ms
&#9@@
4
uter
berei@@
amil@@
bl@@
sent@@
ment
Bo@@
ort
sk@@
Dan@@
amer@@
ub@@
mu@@
eiten
ov@@
To@@
Afrika
rol@@
6
uren
Ho@@
lig
volu@@
Dank
w
7
&apos;s
neh@@
richt@@
enten
verl@@
ker@@
worden
He@@
lange
ast@@
dre@@
net@@
Amerik@@
orgen
produ@@
gs@@
woh@@
seh@@
ergie
dru@@
les
kten
zo@@
S
lang@@
zin@@
ker
end@@
deut@@
9
as@@
ort@@
racht
gend
ater
vers@@
ant
ogra@@
eter
ene
ve@@
del
kel
pun@@
eg@@
vert@@
issen@@
weg
kra@@
sie@@
ds
ppen
30
200@@
af@@
El@@
elt@@
mlich
kel@@
aa@@
ieden@@
100
peri@@
oment
,@@
gele@@
K
erg@@
bew@@
lten
mü@@
Bei@@
mor@@
lte
.000
ku@@
ät
lar
bo@@
reden
Ro@@
pen
eer@@
anders
kla@@
alle@@
met@@
itten
Chin@@
ach@@
wol@@
ganis@@
innen
bu@@
Geschich@@
öß@@
ologie
land
0.000
New
ill@@
ks
bare
gra@@
%
ia
je
000
gang
mar@@
do@@
ali@@
ies
gende
kre@@
fun@@
om
aut@@
wil@@
omm@@
stu@@
au
c
ris@@
zäh@@
Mil@@
onnen
mis@@
ver
B
beginnen
eff@@
spre@@
deren
olit@@
sel
ron@@
hre
int@@
No@@
ac@@
pre@@
dra@@
ou@@
elleicht
ug@@
Geh@@
TE@@
pers@@
ke@@
kor@@
omp@@
op
ban@@
par@@
organis@@
licht
hier@@
ehr
20@@
enk@@
yp@@
Tran@@
omen
zes
un
il
rel@@
ieder@@
polit@@
natür@@
wirk@@
ir
ogen
C
inge
vis@@
wür@@
ple@@
bas@@
bed@@
the@@
ers
ven@@
uter@@
werk
begr@@
eigen
eld
els
enor@@
geda@@
pra@@
D
Kin@@
imp@@
va@@
ren
gend@@
ec@@
gingen
dies@@
plan@@
bst
dro@@
Ü@@
atsächlich
po@@
sig@@
die@@
Af@@
V
ons
ot
ktion@@
od
I
ool
aar@@
ief
T
beit
/
aat@@
beste
id@@
mil@@
of
ährend
chts
G
rik@@
fil@@
medi@@
echt
ond
syste@@
M
ull@@
fot@@
H
sl@@
P
van@@
ichts
hu@@
bren@@
ade
kle@@
sc@@
eld@@
atie
Tal@@
samen
ci@@
gens
kop@@
W
leu@@
On@@
dige
spiel
E
uit@@
zon@@
rec@@
tit@@
sonder@@
F
var@@
oor@@
gebe@@
energie
Sub@@
O
bro@@
heb@@
na
L
iemand
teren
sla@@
ble@@
N
werk@@
wur@@
proble@@
kend
hat@@
verh@@
elden
schien
ce@@
—
zul@@
oe@@
geme@@
gez@@
het@@
sächlich
erg
säch@@
dur@@
tot
X@@
Afrik@@
ds@@
wen
proje@@
Ide@@
gebie@@
vo@@
uden
aar
ivers@@
sle@@
over
kk@@
wa
&apos;@@
ook
$
landen
aal
”
van
zei
leren
ogar
R
aat
mee
ed
ct
pub@@
beren
entwi@@
nat@@
dat@@
dus
met
Je
werken
U
X
ders
zwe@@
Proz@@
ire
♪
…
J
ct@@
twe@@
dat
comp@@
hebt
technologie
..
vin@@
staat
sn@@
ga
Amer@@
dit
gels
kan
dan
zet@@
ings@@
&@@
zwi@@
we
eicht
con@@
kwa@@
ui@@
dacht
´
«
elk@@
geld
»
hem
ding
á@@
é
’
oon
½
com@@
Y
moe@@
°
é@@
‘
over@@
ree@@
ij@@
erde
open
wilde
lev@@
Q
zit
=
β@@
onder
q@@
Z
uit
onden
²
‟
een@@
gd
kant
kinder@@
ó@@
meer
‚
lee@@
ñ@@
belan@@
af
We
)
onge@@
onze
cre@@
jon@@
md
ü
heid
iets
moment
willen
Ze
jar@@
ggen
bedr@@
het
wee@@
ript
oel
binnen
foto
+
#
j
q
zie
zien
halen
à
had
kken
&apos;n
doo@@
@
oor
hou@@
mee@@
hoo@@
De
oven
dingen
ó
moo@@
aal@@
nu
hoe
eft
bep@@
(
aan@@
elde
idee
è@@
eel
erd
mensen
hoe@@
wel
wat
í@@
mogel@@
samen@@
zelf@@
›
‹
loo@@
ã@@
¼
werd
eens
œ@@
denk
¥
ç@@
kon
™
weet
aam
act@@
â@@
^
β
aats
`
raa@@
ö
aan
water
groe@@
toe@@
bou@@
mid@@
spec@@
*
elk
haar
zich
É@@
cont@@

ä
oen
`@@
jes
voe@@
aties
manier
¾
econ@@
beter
niet
quot@@
want
ú@@
á
³
komen
En
heel
©
€
Wat
®
ê@@
én
apos@@
dden
zoe@@
door
к@@
ë
à@@
zo
š@@
£
bent
ā@@
Ç@@
ï@@
noe@@
drie
，
kij@@
heb
î@@
gebru@@
boe@@
twee@@
laten
Nu
ø@@
